{
  "url": "https://www.flashscore.com.br/jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas/0/?mid=z5a7US33&isDetailPopup=true",
  "cached_at": "2025-11-24T03:47:28.028037",
  "data": {
    "content_type": "error",
    "status": "pending_review",
    "error": "Expecting value: line 1 column 1 (char 0)",
    "source_url": "https://www.flashscore.com.br/jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas/0/?mid=z5a7US33&isDetailPopup=true",
    "extracted_at": "2025-11-24T03:47:28.028037",
    "editable_markdown": "# Fluminense x Flamengo (20/11/2025)\nPublicidade\nPublicidade\nPublicidade\nPublicidade\nPublicidade\nPublicidade\nAD\nPublicidade\n18+ Jogue com responsabilidade\n19.11.2025 21:30\n[](</equipe/fluminense/EV9L3kU4/> \"Mostrar perfil\")\n[Fluminense](</equipe/fluminense/EV9L3kU4/>)\n2-1\nEncerrado\n[](</equipe/flamengo/WjxY29qB/> \"Mostrar perfil\")\n[Flamengo](</equipe/flamengo/WjxY29qB/>)\n[](</equipe/fluminense/EV9L3kU4/> \"Mostrar perfil\")\n2-1\nEncerrado\n[](</equipe/flamengo/WjxY29qB/> \"Mostrar perfil\")\n[Jogo](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/?mid=z5a7US33&isDetailPopup=true>)[Odds](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/odds/?mid=z5a7US33&isDetailPopup=true>)[H2H](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/h2h/?mid=z5a7US33&isDetailPopup=true>)[Classificações](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/classificacao/?mid=z5a7US33&isDetailPopup=true>)[Notícias](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/noticias/?mid=z5a7US33&isDetailPopup=true>)[Video](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/video/?mid=z5a7US33&isDetailPopup=true>)\n[Sumário](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/?mid=z5a7US33&isDetailPopup=true>)[Estatísticas](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas/?mid=z5a7US33&isDetailPopup=true>)[Formações](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/equipes/?mid=z5a7US33&isDetailPopup=true>)[Estatísticas de jogador](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas-jogadores/?mid=z5a7US33&isDetailPopup=true>)[Relato](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/comentarios-ao-vivo/?mid=z5a7US33&isDetailPopup=true>)\n[Jogo](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas/0/?mid=z5a7US33&isDetailPopup=true> \"Jogo\")[1º tempo](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas/1/?mid=z5a7US33&isDetailPopup=true> \"1º tempo\")[2º tempo](</jogo/futebol/flamengo-WjxY29qB/fluminense-EV9L3kU4/resumo/estatisticas/2/?mid=z5a7US33&isDetailPopup=true> \"2º tempo\")\nDestaques\n**1.75**\n**Gols esperados (xG)**\n**1.56**\n**31%**\n**Posse de bola**\n**69%**\n**9**\n**Total de finalizações**\n**13**\n**3**\n**Finalizações no alvo**\n**4**\n**2**\n**Chances claras**\n**1**\n**3**\n**Escanteios**\n**5**\n**71%**(174/245)\n**Passes**\n**89%**(485/545)\n**4**\n**Cartões amarelos**\n**3**\nFinalizações\n**1.75**\n**Gols esperados (xG)**\n**1.56**\n**1.89**\n**xG das finalizações no alvo (xGOT)**\n**1.29**\n**9**\n**Total de finalizações**\n**13**\n**3**\n**Finalizações no alvo**\n**4**\n**4**\n**Finalizações para fora**\n**5**\n**2**\n**Finalizações bloqueadas**\n**4**\n**5**\n**Finalizações de dentro da área**\n**9**\n**4**\n**Finalizações de fora da área**\n**4**\n**0**\n**Bolas na trave**\n**0**\nAtaque\n**2**\n**Chances claras**\n**1**\n**3**\n**Escanteios**\n**5**\n**10**\n**Toques dentro da área adversária**\n**28**\n**1**\n**Passes em profundidade certos**\n**0**\n**2**\n**Impedimentos**\n**4**\n**12**\n**Faltas Cobradas**\n**14**\nPasses\n**71%**(174/245)\n**Passes**\n**89%**(485/545)\n**37%**(19/52)\n**Passes longos**\n**52%**(17/33)\n**59%**(39/66)\n**Passes no terço final**\n**79%**(125/158)\n**20%**(2/10)\n**Cruzamentos**\n**30%**(9/30)\n**0.41**\n**Assistências esperadas (xA)**\n**0.96**\n**19**\n**Laterais Cobrados**\n**21**\nDefesa\n**14**\n**Faltas**\n**12**\n**75%**(12/16)\n**Desarmes**\n**73%**(11/15)\n**49**\n**Duelos ganhos**\n**49**\n**41**\n**Rebatidas**\n**13**\n**5**\n**Interceptações**\n**11**\n**1**\n**Erros que resultaram em finalização**\n**1**\n**0**\n**Erros que resultaram em gol**\n**1**\nGoleiro\n**3**\n**Defesas do goleiro**\n**1**\n**1.29**\n**xGOT enfrentado**\n**1.89**\n**0.29**\n**Gols evitados**\n**-0.11**\nOdds\nPublicidade\n1X2Acima/AbaixoHandicap AsiáticoAmbos marcam\nOdds anteriores ao jogo\n1X2\n[](<https://www.flashscore.com.br/bookmaker/16/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=16_1763966844247_16185ed4-efe0-4800-8690-0eefeb2d8fb2> \"bet365\")\n3.60\n2.95\n2.15\n[](<https://www.flashscore.com.br/bookmaker/574/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=574_1763966844248_2a61ff9b-dc6a-4c33-8c02-79e76afe6862> \"Betano.br\")\n4.30\n3.15\n2.10\n[](<https://www.flashscore.com.br/bookmaker/833/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=833_1763966844249_5311c4de-6ce0-4dd0-bbc3-26568152202d> \"Estrelabet\")\n3.75\n3.10\n2.08\n[](<https://www.flashscore.com.br/bookmaker/863/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=863_1763966844249_47a1e2d4-3e80-4494-a538-b1da417ee098> \"BetEsporte\")\n3.75\n3.00\n2.26\n[](<https://www.flashscore.com.br/bookmaker/933/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=933_1763966844250_66120a3e-fbe7-4836-902d-ad7ea1aba8ee> \"Superbet.br\")\n3.80\n3.00\n2.20\n[](<https://www.flashscore.com.br/bookmaker/959/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=959_1763966844251_89c50840-83ab-46e0-99f0-df648185c99e> \"Esportivabet\")\n3.80\n3.00\n2.14\n[](<https://www.flashscore.com.br/bookmaker/995/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=995_1763966844251_e35f1ec0-f9ac-4ace-a32c-09ed8bf4ef55> \"Betnacional\")\n3.72\n3.11\n2.13\n[](<https://www.flashscore.com.br/bookmaker/999/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=999_1763966844252_023f6320-030b-47c7-835c-5cdbd0f9e8ea> \"BR4Bet\")\n3.75\n3.00\n2.12\n[](<https://www.flashscore.com.br/bookmaker/943/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=943_1763966844252_f77a8674-c443-43be-b258-a54a5ee3a67d> \"Betboom.br\")\n3.48\n3.08\n2.23\n[](<https://www.flashscore.com.br/bookmaker/1063/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=1063_1763966844252_eb4b6046-7ea9-4c53-9e32-44fa3e4377c1> \"Multibet.br\")\n3.80\n2.90\n2.12\n[](<https://www.flashscore.com.br/bookmaker/1069/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=1069_1763966844253_1fe0aeff-4716-464d-ae70-5e444436fe41> \"Bet7k\")\n3.70\n3.08\n2.11\n[](<https://www.flashscore.com.br/bookmaker/955/?sport=1&gicc=BR&gisc=BRRJ&from=detail#t=955_1763966844253_0439c137-e609-417f-9f3a-92716bfdcb15> \"LuvaBet\")\n3.73\n2.95\n2.21\nMostrar mais\n[Transmissão Ao-Vivo](<https://www.flashscore.com.br/bookmaker/16/?sport=1&gicc=BR&gisc=BRRJ&from=detail-bonus&bonusId=90#t=16_1763966843936_07a6fe0e-f52a-460a-bb61-efc4d03f15d8>)\nVocê pode assistir a Esportes Ao-Vivo em celular, Tablet e PC incluindo Futebol, Tênis e Basquete. Tudo que precisa é ter saldo na sua conta ou de ter feito uma aposta nas últimas 24 horas para se qualificar. São aplicadas regras de localização geográfica e de transmissão ao-vivo.\nRegistre-se!\nPublicidade\n18+ Jogue com responsabilidade\nTopo\n## Sobre sua privacidade\n## Sobre sua privacidade\n* ### Sua privacidade\n* ### Cookies estritamente necessários\n* ### Cookies de desempenho\n* ### Cookies de publicidade\n* ### Cookies de funcionalidade\n* ### Armazenar e/ou acessar informações em um dispositivo 748 fornecedores podem usar esta finalidade\n* ### Publicidade e conteúdo personalizados, medição de publicidade e conteúdo, pesquisa de público e desenvolvimento de serviços. 896 fornecedores podem usar esta finalidade\n* ### Usar dados exatos de geolocalização 276 parceiros podem usar este recurso especial\n* ### Verificar ativamente as características do dispositivo para identificação 149 parceiros podem usar este recurso especial\n* ### Garantir a segurança, evitar e detectar fraudes e corrigir erros 576 parceiros podem usar esta finalidade especial\n* ### Entregar e apresentar publicidade e conteúdo 580 parceiros podem usar esta finalidade especial\n* ### Comparar e combinar dados de outras fontes de dados 417 parceiros podem usar este recurso\n* ### Vincular dispositivos diferentes 357 parceiros podem usar este recurso\n* ### Identificar dispositivos com base nas informações transmitidas automaticamente. 539 parceiros podem usar este recurso\n* ### Salvar e comunicar opções de privacidade 431 parceiros podem usar esta finalidade especial\n#### Sua privacidade\nTratamos os seus dados para fornecer conteúdos ou anúncios e quantificamos a entrega desses conteúdos ou anúncios para obter informações sobre nosso site. Compartilhamos essas informações com nossos parceiros com base em consentimento e interesses legítimos. Você pode exercer seu direito de consentir com o interesse legítimo ou recusá-lo, com relação a finalidades específicas (abaixo) ou no âmbito dos parceiros (nos links abaixo de cada finalidade). Essas escolhas serão indicadas aos nossos fornecedores que participam da Estrutura de Transparência e Consentimento. As escolhas que você faz em relação aos propósitos e fornecedores listados neste aviso são salvas e armazenadas localmente em seu dispositivo por um período máximo de 1 ano.\n[Mais informações](<https://cookiepedia.co.uk/giving-consent-to-cookies>)\n**ID do usuário:** 2bfc9f18-e00f-40d8-9a26-45cd8b6826cb\n_Este ID de usuário será usado como um identificador exclusivo ao armazenar e acessar suas preferências para o futuro._\n**Carimbo de data e hora:** \\--\nLista de fornecedores IAB‎\n#### Cookies estritamente necessários\nSempre ativos\nEstes cookies são necessários para que o website funcione e não podem ser desligados nos nossos sistemas. Normalmente, eles só são configurados em resposta a ações levadas a cabo por si e que correspondem a uma solicitação de serviços, tais como definir as suas preferências de privacidade, iniciar sessão ou preencher formulários. Pode configurar o seu navegador para bloquear ou alertá-lo(a) sobre esses cookies, mas algumas partes do website não funcionarão. Estes cookies não armazenam qualquer informação pessoal identificável.\nInformação sobre o fornecedor‎\n#### Cookies de desempenho\nCookies de desempenho\nEstes cookies permitem-nos contar visitas e fontes de tráfego, para que possamos medir e melhorar o desempenho do nosso website. Eles ajudam-nos a saber quais são as páginas mais e menos populares e a ver como os visitantes se movimentam pelo website. Todas as informações recolhidas por estes cookies são agregadas e, por conseguinte, anónimas. Se não permitir estes cookies, não saberemos quando visitou o nosso site.\nInformação sobre o fornecedor‎\n#### Cookies de publicidade\nCookies de publicidade\nEstes cookies podem ser estabelecidos através do nosso site pelos nossos parceiros de publicidade. Podem ser usados por essas empresas para construir um perfil sobre os seus interesses e mostrar-lhe anúncios relevantes em outros websites. Eles não armazenam diretamente informações pessoais, mas são baseados na identificação exclusiva do seu navegador e dispositivo de internet. Se não permitir estes cookies, terá menos publicidade direcionada.\nInformação sobre o fornecedor‎\n#### Cookies de funcionalidade\nCookies de funcionalidade\nEstes cookies permitem que o site forneça uma funcionalidade e personalização melhoradas. Podem ser estabelecidos por nós ou por fornecedores externos cujos serviços adicionámos às nossas páginas. Se não permitir estes cookies algumas destas funcionalidades, ou mesmo todas, podem não atuar corretamente.\nInformação sobre o fornecedor‎\n#### Armazenar e/ou acessar informações em um dispositivo 748 fornecedores podem usar esta finalidade\nArmazenar e/ou acessar informações em um dispositivo\nCookies, dispositivos ou identificadores on-line semelhantes (p. ex., identificadores baseados em login, identificadores aleatoriamente atribuídos, identificadores baseados em rede) juntamente com outras informações (p. ex., informações e tipo de navegador, idioma, tamanho da tela, tecnologias compatíveis etc.) podem ser armazenados ou lidos no seu dispositivo para reconhecê-lo ao conectar-se a um aplicativo ou site, para um ou vários dos objetivos apresentados aqui.\nLista de fornecedores IAB‎ | Ver ilustrações\n#### Publicidade e conteúdo personalizados, medição de publicidade e conteúdo, pesquisa de público e desenvolvimento de serviços. 896 fornecedores podem usar esta finalidade\nPublicidade e conteúdo personalizados, medição de publicidade e conteúdo, pesquisa de público e desenvolvimento de serviços.\n* ##### Usar dados limitados para selecionar publicidade 712 fornecedores podem usar esta finalidade\nSwitch Label\nA publicidade apresentada a você neste serviço pode ser baseada em dados limitados, como o site ou aplicativo que você esteja usando, sua localização aproximada, seu tipo de dispositivo ou com qual conteúdo você está (ou esteve) interagindo (p. ex., para limitar o número de vezes em que um anúncio é apresentado a você).\nVer ilustrações\nFazer Objeção aos Interesses Legítimos  Remover objeção\n* ##### Criar perfis para publicidade personalizada 572 fornecedores podem usar esta finalidade\nSwitch Label\nAs informações a respeito da sua atividade neste serviço (como formulários que você envia ou conteúdo que você analisa) podem ser armazenadas e combinadas com outras informações a seu respeito (p. ex., informações da sua atividade anterior neste serviço e em outros sites ou aplicativos) ou usuários semelhantes. Isso é usado para criar ou melhorar um perfil sobre você (podendo incluir possíveis interesses e aspectos pessoais). O seu perfil pode ser usado (também mais tarde) para apresentar publicidade que pareça mais relevante, com base nos seus possíveis interesses por esta e outras empresas.\nVer ilustrações\n* ##### Usar perfis para selecionar publicidade personalizada 576 fornecedores podem usar esta finalidade\nSwitch Label\nA publicidade apresentada a você neste serviço pode ser baseada nos seus perfis de publicidade, podendo refletir sua atividade neste serviço ou em outros sites ou aplicativos (como os formulários que você envia, conteúdo que você analisa), possíveis interesses e aspectos pessoais.\nVer ilustrações\n* ##### Criar perfis para personalizar conteúdo 255 fornecedores podem usar esta finalidade\nSwitch Label\nAs informações sobre a sua atividade neste serviço (p. ex., formulários que você envia, conteúdo não publicitário que você analisa) podem ser armazenadas e combinadas com outras informações a seu respeito (como sua atividade anterior neste serviço ou outros sites ou aplicativos) ou usuários semelhantes. Isso é usado para criar ou melhorar um perfil sobre você (o que pode, p. ex., incluir possíveis interesses e aspectos pessoais). O seu perfil pode ser usado (também mais tarde) para apresentar conteúdo que pareça mais relevante com base nos seus possíveis interesses, p. ex., adaptando a ordem em que o conteúdo é exibido a você, para que seja ainda mais fácil encontrar conteúdo que corresponda aos seus interesses.\nVer ilustrações\n* ##### Usar perfis para selecionar conteúdo personalizado 227 fornecedores podem usar esta finalidade\nSwitch Label\nO conteúdo apresentado a você neste serviço pode ser baseado em seus perfis de personalização de conteúdo, podendo refletir sua atividade neste ou em outros serviços (p. ex., os formulários que você envia, o conteúdo que você analisa), possíveis interesses e aspectos pessoais, como adaptar a ordem em que o conteúdo é exibido a você, para que seja ainda mais fácil para você encontrar conteúdo (não publicitário) que corresponda aos seus interesses.\nVer ilustrações\n* ##### Medir o desempenho da publicidade 818 fornecedores podem usar esta finalidade\nSwitch Label\nAs informações sobre qual publicidade é apresentada a você e como você interage com ela podem ser usadas para determinar como um anúncio funcionou para você ou para outros usuários e se as metas da publicidade foram alcançadas. Por exemplo, se você viu um anúncio, se clicou nele, se o levou a comprar um produto ou visitar um site, etc. Isso é muito útil para entender a relevância das campanhas publicitárias.\nVer ilustrações\nFazer Objeção aos Interesses Legítimos  Remover objeção\n* ##### Medir o desempenho do conteúdo 392 fornecedores podem usar esta finalidade\nSwitch Label\nAs informações sobre qual conteúdo é apresentado a você e como você interage com ele podem ser usadas para determinar se o conteúdo (não publicitário), por exemplo, atingiu o público pretendido e correspondeu aos seus interesses. Por exemplo, se você leu um artigo, assistiu a um vídeo, ouviu um podcast ou viu uma descrição de produto, quanto tempo você passou neste serviço e nas páginas da web que você visita, etc. Isso é muito útil para entender a relevância do conteúdo (não publicitário) exibido a você.\nVer ilustrações\nFazer Objeção aos Interesses Legítimos  Remover objeção\n* ##### Entender o público por meio de estatísticas ou combinações de dados de fontes diferentes. 527 fornecedores podem usar esta finalidade\nSwitch Label\nOs relatórios podem ser gerados com base na combinação de conjuntos de dados (como perfis de usuário, estatísticas, pesquisa de mercado, dados analíticos) em relação às suas interações e as de outros usuários com conteúdo publicitário ou não publicitário, para identificar características comuns (p. ex., determinar quais públicos-alvo são mais receptivos a uma campanha publicitária ou a determinados conteúdos).\nVer ilustrações\nFazer Objeção aos Interesses Legítimos  Remover objeção\n* ##### Desenvolver e melhorar os serviços 613 fornecedores podem usar esta finalidade\nSwitch Label\nInformações sobre sua atividade neste serviço, como a interação com anúncios ou conteúdo, podem ser muito úteis para melhorar produtos e serviços e para construir produtos novos e serviços com base nas interações do usuário, no tipo de público, etc. Essa finalidade específica não inclui o desenvolvimento ou melhoria de perfis e identificadores de usuários.\nVer ilustrações\nFazer Objeção aos Interesses Legítimos  Remover objeção\n* ##### Usar dados limitados para selecionar conteúdo 167 fornecedores podem usar esta finalidade\nSwitch Label\nO conteúdo apresentado a você neste serviço pode ser baseado em dados limitados, como o site ou aplicativo que você está usando, sua localização aproximada, seu tipo de dispositivo ou com qual conteúdo você está (ou esteve) interagindo (p. ex., para limitar o número de vezes em que um vídeo ou artigo é exibido a você).\nVer ilustrações\nFazer Objeção aos Interesses Legítimos  Remover objeção\nLista de fornecedores IAB‎\n#### Usar dados exatos de geolocalização 276 parceiros podem usar este recurso especial\nUsar dados exatos de geolocalização\nCom sua aceitação, sua localização exata (dentro de um raio inferior a 500 metros) pode ser usada em apoio aos objetivos explicados neste aviso.\nLista de fornecedores IAB‎\n#### Verificar ativamente as características do dispositivo para identificação 149 parceiros podem usar este recurso especial\nVerificar ativamente as características do dispositivo para identificação\nCom a sua aceitação, certas características específicas do seu dispositivo podem ser solicitadas e usadas para diferenciá-lo de outros dispositivos (como as fontes ou plug-ins instalados ou a resolução de tela) em apoio aos objetivos explicados neste aviso.\nLista de fornecedores IAB‎\n#### Garantir a segurança, evitar e detectar fraudes e corrigir erros 576 parceiros podem usar esta finalidade especial\nSempre ativos\nOs seus dados podem ser usados para monitorar e prevenir atividades incomuns e possivelmente fraudulentas (p. ex., em relação à publicidade, a cliques de bots em anúncios) e garantir que os sistemas e processos funcionem de maneira adequada e segura. Ele também pode ser usado para corrigir problemas que você, o editor ou o anunciante possam encontrar na exibição de conteúdo e anúncios e na sua interação com eles.\nLista de fornecedores IAB‎ | Ver ilustrações\n#### Entregar e apresentar publicidade e conteúdo 580 parceiros podem usar esta finalidade especial\nSempre ativos\nCertas informações (como um endereço IP ou recursos do dispositivo) são usadas para assegurar a compatibilidade técnica do conteúdo ou publicidade e para facilitar a transmissão do conteúdo ou anúncio para o seu dispositivo.\nLista de fornecedores IAB‎ | Ver ilustrações\n#### Comparar e combinar dados de outras fontes de dados 417 parceiros podem usar este recurso\nSempre ativos\nAs informações a respeito da sua atividade neste serviço podem ser comparadas e combinadas com outras informações relacionadas a você e originárias de várias fontes (p. ex., sua atividade em um serviço on-line separado, seu uso de um cartão de fidelidade na loja ou suas respostas a uma pesquisa), em apoio aos objetivos explicados neste aviso.\nLista de fornecedores IAB‎\n#### Vincular dispositivos diferentes 357 parceiros podem usar este recurso\nSempre ativos\nEm apoio aos objetivos explicados neste aviso, seu dispositivo pode ser considerado como provavelmente vinculado a outros dispositivos que pertencem a você ou à sua casa (p. ex., por você estar conectado ao mesmo serviço no seu telefone e computador, ou por você poder usar a mesma conexão de internet nos dois dispositivos).\nLista de fornecedores IAB‎\n#### Identificar dispositivos com base nas informações transmitidas automaticamente. 539 parceiros podem usar este recurso\nSempre ativos\nO seu dispositivo pode ser diferenciado de outros dispositivos com base nas informações que ele envia automaticamente ao acessar a internet (p. ex., o endereço IP da sua conexão com a internet ou o tipo de navegador que você esteja usando) em apoio aos objetivos expostos neste aviso.\nLista de fornecedores IAB‎\n#### Salvar e comunicar opções de privacidade 431 parceiros podem usar esta finalidade especial\nSempre ativos\nAs opções escolhidas sobre as entidades e os objetivos listados neste aviso são salvas e disponibilizadas a essas entidades na forma de sinais digitais (como uma sequência de caracteres). Isso é necessário para permitir que tanto o serviço como as entidades respeitem tais opções.\nLista de fornecedores IAB‎ | Ver ilustrações\nBack Button\n### Lista de fornecedores\nFilter Button\nConsent Leg.Interest\ncheckbox label label\ncheckbox label label\ncheckbox label label\nClear\n* checkbox label label\nApply Cancel\nConfirmar minhas escolhas\nRejeitar todos Permitir todos\n[](<https://www.onetrust.com/products/cookie-consent/>)"
  }
}